export default data = [
  {
    id: 0,
    name: 'Эверест',
    image: require('./images/1.jpg'),
    desc: 'Эверест имеет форму трёхгранной пирамиды, южный склон более крутой. На южном склоне и рёбрах снег и фирн не удерживаются, вследствие чего они обнажены. Высота Северо-восточного плеча — 8393 м. Высота от подножия до вершины — около 3550 м. Вершина состоит в основном из осадочных отложений.',
  },
  {
    id: 1,
    name: 'Эльбрус',
    image: require('./images/2.jpg'),
    desc: 'Эльбрус находится в Боковом хребте Большого Кавказа в 10 км к северу от Главного Кавказского хребта на границе республик Кабардино-Балкария и Карачаево-Черкесия и представляет собой горный массив вулканического происхождения с диаметром основания 15 км и ярко выраженными Восточной (5621 м) и Западной вершинами (5642 м), разделённых протяжённой пологой седловиной (перевал Седловина Эльбруса, 5416 м).',
  },
  {
    id: 2,
    name: 'Белуха',
    image: require('./images/3.jpg'),
    desc: 'В массиве Белуха две вершины в виде неправильных пирамид — остроконечная Восточная Белуха (4506 м) и Западная Белуха (4435 м), почти отвесно падающие на север к Аккемскому леднику, и постепенно снижающиеся к югу в сторону Катунского ледника (ледник Геблера).',
  },
  {
    id: 3,
    name: 'Монблан',
    image: require('./images/4.jpg'),
    desc: 'Вершина горы Монблан — это купол, покрытый толстым многолетним слоем льда и снега, толщина которого изменяется, поэтому сложно определить высоту горы. Высота вершины постоянно меняется, и об этом свидетельствуют точные измерения. Долгое время официальная высота горы составляла 4807 м. В 2002 году корпорация IGN Entertainment и эксперты-геодезисты с помощью технологии GPS измерили высоту вершины, и обнаружили, что гора «подросла» почти на полметра, её высота составила 4807,40 м.',
  },
]